{
    "profiles": [
        {
            "Username": "instagram",
            "ProfilePic": "https://scontent-frx5-1.cdninstagram.com/v/t51.2885-19/s320x320/59381178_2348911458724961_5863612957363011584_n.jpg?_nc_ht=scontent-frx5-1.cdninstagram.com&_nc_ohc=Z8A_1onS5KEAX9QGOAA&oh=7dc3daf381895f7a9d286e9641b0e427&oe=5EFBCADB",
            "Platform": "IG",
            "Description": "Bringing you closer to the people and things you love. ❤️",
            "ShortDescription": null,
            "Followers": 351160493,
            "Id": "ig209",
            "RelativeURL": "instagram",
            "Location": null,
            "Name": "Instagram",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": null,
            "PostCount": 6369,
            "Category": null,
            "UpdatedAt": "2021-03-09T14:20:04.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": "cristiano",
            "ProfilePic": "https://scontent-den4-1.cdninstagram.com/v/t51.2885-19/s320x320/67310557_649773548849427_4130659181743046656_n.jpg?_nc_ht=scontent-den4-1.cdninstagram.com&_nc_ohc=WtS9hcpRX-UAX81xpx0&oh=177bd318d58874ca33d6cf1c2d2e613b&oe=5EFB1823",
            "Platform": "IG",
            "Description": "",
            "ShortDescription": null,
            "Followers": 221521619,
            "Id": "ig4121",
            "RelativeURL": "cristiano",
            "Location": null,
            "Name": "Cristiano Ronaldo",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": null,
            "PostCount": 2818,
            "Category": null,
            "UpdatedAt": "2021-03-09T14:20:24.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-1/p720x720/93173487_3388915277789490_1114510272048922624_o.png?_nc_cat=1&_nc_sid=dbb9e7&_nc_ohc=1uf2nLM9p4gAX9Wtx8c&_nc_ht=scontent-mxp1-1.xx&oh=316fec0f4f0c08287d756f4fcd239b83&oe=5F8A9DF4",
            "Platform": "Facebook",
            "Description": "     \n\nAbout\nÚnete al único lugar que nos permite compartir y hacer de éste un mundo más abierto y conectado.  Haz clic en \"Me gusta\" y deja que Facebook En Español te brinde toda la información que necesitas en tu idioma.\n\nCompany Overview\nFacebook es una utilidad social que ayuda a las personas a comunicarse más eficazmente con sus amigos, familiares y compañeros de trabajo.\n\n\nLa compañía desarrolla tecnologías que facilitan el intercambio de información a través del gráfico social, el mapa digital de las conexiones que existen entre las personas en el mundo real.   Cualquier persona puede registrarse en Facebook e interactuar con la gente que conoce en un entorno de confianza. Facebook forma parte de la vida de millones de personas en todo el mundo. \n\nGeneral Information\nTus ideas y sugerencias nos ayudan a mejorar constantemente   las funciones de Facebook. Cuéntanos cómo podemos mejorar tu experiencia.          www.facebook.com/help/feedback/?ref=gfabt\n\nFounding date\n4 de febrero de 2004",
            "ShortDescription": null,
            "Followers": 214813561,
            "Id": "fb637330",
            "RelativeURL": "enespanol",
            "Location": null,
            "Name": "Facebook",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 214577170,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-09-20T06:31:58.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-1/p720x720/59168475_10157408088466654_6490075804825812992_o.png?_nc_cat=1&_nc_sid=dbb9e7&_nc_ohc=wazW2EDPALAAX_bLE30&_nc_oc=AQkVU7Y5d72XMsqk_vhIHEK4rJqdiRlvOjpKzCVuFH-k_iX-ezlZMwIYHnzGl_pt4V8&_nc_ht=scontent-mxp1-1.xx&oh=2d2958c405da532a03052be3c8decfbd&oe=5FAE17FB",
            "Platform": "Facebook",
            "Description": "   \n\nAbout\nThe Facebook Page celebrates how our friends inspire us, support us, and help us discover the world when we connect.\n\nImpressum\nYour ideas and suggestions help us to constantly improve Facebook’s features. Let us know how we can improve your experience: www.facebook.com/help/feedback  For Facebook support questions, please visit the help center: https://www.facebook.com/help?ref=facebook_page\n\nFounding date\n4 February 2004",
            "ShortDescription": null,
            "Followers": 214758285,
            "Id": "fb508775",
            "RelativeURL": "facebookappUK",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 214754395,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-14T08:25:07.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-otp1-1.xx.fbcdn.net/v/t1.0-1/p720x720/99014317_10157907079124024_612435037597466624_n.png?_nc_cat=1&_nc_sid=dbb9e7&_nc_ohc=VPMahrCrjLcAX9fVsFi&_nc_ht=scontent-otp1-1.xx&oh=fad96847906909d3c174888ab10a7b95&oe=5FABC0D9",
            "Platform": "Facebook",
            "Description": "  \n\nAbout\nFacebook Japanの公式ページです。\n\nGeneral Information\nFacebook のサービスを常に改善し続けるためには利用者の皆様のご意見やご提案が必須です。ぜひご意見をお聞かせください。  www.facebook.com/help/feedback/?ref=gfabt",
            "ShortDescription": null,
            "Followers": 214731150,
            "Id": "fb567334",
            "RelativeURL": "facebookappJapan",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 214754515,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-14T08:25:19.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frt3-1.xx.fbcdn.net/v/t1.0-1/p720x720/58978526_10158354585751729_7411073224387067904_o.png?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=OL3S_5K6JecAX-GLvHC&_nc_ht=scontent-frt3-1.xx&oh=56559df5f20972175285ce3895a51714&oe=5FBB680F",
            "Platform": "Facebook",
            "Description": "   \n\nAbout\nThe Facebook app Page celebrates how our friends inspire us, support us, and help us discover the world when we connect.\n\nGeneral Information\nYour ideas and suggestions help us to constantly improve Facebook’s features. Let us know how we can improve your experience: www.facebook.com/help/feedback  For Facebook support questions, please visit the help center: https://www.facebook.com/help?ref=facebook_page\n\nFounding date\nFebruary 4, 2004",
            "ShortDescription": null,
            "Followers": 214050589,
            "Id": "fb9652",
            "RelativeURL": "facebookapp",
            "Location": null,
            "Name": "Facebook App",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 211435531,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-26T07:21:44.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-mrs2-2.xx.fbcdn.net/v/t1.0-1/p720x720/59570872_10156823809860932_7983870786198831104_o.png?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=YDy6RRG9JWcAX_F-VR3&_nc_ht=scontent-mrs2-2.xx&oh=6de750d40d92564ef2b52b4a15096090&oe=5FC2A861",
            "Platform": "Facebook",
            "Description": "   \n\nAbout\nDie Facebook-Seite zeigt Beispiele dafür, wie unsere Freunde uns inspirieren, unterstützen und uns helfen, die Welt zu entdecken, wenn wir uns mit anderen verbinden.\n\nGeneral Information\nDeine Ideen und Vorschläge helfen uns, die Funktionen auf Facebook kontinuierlich zu verbessern. Lass uns wissen, wie wir deine Erfahrung verbessern können:   www.facebook.com/help/feedback      Bei Fragen an den Facebook-Support besuche bitte den Hilfebereich: https://www.facebook.com/help?ref=facebook_page  Medien & Journalisten finden weiterführende Informationen und Kontaktmöglichkeiten für ihre Anliegen und Fragen unter https://newsroom.fb.com.  Unser Code of Conduct: https://investor.fb.com/corporate-governance/code-of-conduct/default.aspx  Impressum: https://www.facebook.com/legal/terms   ------------------  Beweg Was Wettbewerb Offizielle Regeln    Kein Kauf ist notwenig, um an diesem Wettbewerb teilzunehmen oder einen Preis zu gewinnen. Ein Kauf wird die Gewinnchancen eines Unternehmens nicht erhöhen. Nichtig, wo gesetzlich verboten. Preise werden an das teilnehmende Unternehmen vergeben. Keine Gruppe oder einzelne Gruppenteilnehmer erhalten einen Preis in diesem Wettbewerb.  Maximal 50 Unternehmen werden bei diesem Wettbewerb unterstützt. Die Anmeldung erfolgt in der Reihenfolge des Eingangs der Registrierung. Sobald die Unternehmensregistrierung abgeschlossen ist, können keine weiteren Unternehmen mehr teilnehmen.  Von den Siegreichen Unternehmen kann verlangt werden, dass sie Preisannahmedokumente ausfüllen und innerhalb von zehn (10) Tagen nach Ausstellung der Benachrichtigung zurücksenden, oder die Preise verfallen (nach alleinigem Ermessen des Veranstalters), wie weiter unten ausführlicher dargelegt wird.  Für die Teilnahme sind ein Internetzugang und eine gültige E-Mail-Adresse erforderlich. Die einzelnen Teilnehmer müssen Zugang zu einem Smartphone haben, um teilnehmen zu können.   ÜBERBLICK:   Der Beweg Was-Wettbewerb (\"Wettbewerb\") wird veranstaltet von Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland (\"Veranstalter\"). Teilnahmeberechtigte Facebook-Gruppen und nominierte Unternehmen (wie unten definiert) müssen alle erforderlichen Registrierungsschritte vor dem 28. Oktober 2020 um 23:59:59 Uhr MESZ abgeschlossen haben, um teilnahmeberechtigt zu sein (\"Registrierungsfrist\"). Der Wettbewerb beginnt am 30. Oktober 2020 um 12:00:00 Uhr MESZ und endet am 04. November 2020 um 17:00:00 Uhr MEZ (\"Wettbewerbszeitraum\"), wobei jeder \"Tag\" des Wettbewerbs von 12:00:00 Uhr ME(S)Z bis 17:00:00 Uhr ME(S)Z läuft. Während des Wettbewerbs werden sich die Teilnehmer jeden Tag körperlich betätigen, um Punkte zu sammeln. Die kumulativen Punkte, die während des Wettbewerbs unter allen Teilnehmern gesammelt werden, schalten verschiedene Preise für bis zu fünfzig (50) teilnehmende Unternehmen frei, wie in diesen offiziellen Regeln (\"Bedingungen\") ausführlicher dargelegt.    TEILNAHMEBERECHTIGUNG:   Alle Facebook-Gruppen (\"Gruppen\"), die an diesem Wettbewerb teilnehmen, müssen die Facebook-Gemeinschaftsstandards unter https://www.facebook.com/communitystandards/ und die Facebook-Nutzungsbedingungen unter https://www.facebook.com/legal/terms einhalten.   Einzelne Teilnehmer am Wettbewerb, einschließlich Gruppenadministratoren und Gruppenmitglieder, müssen natürliche Personen sein, die zum Zeitpunkt der Teilnahme am Wettbewerb: (i) einen rechtmäßigen Wohnsitz in Deutschland haben; und (ii) mindestens achtzehn (18) Jahre oder älter sind. Berechtigte Personen, die am Wettbewerb teilnehmen, werden als \"Einzelpersonen\" bezeichnet. Der Veranstalter wird keine Preise an Einzelpersonen vergeben, und Einzelpersonen haben keinen Anspruch auf Preise. Einzelpersonen (einschließlich ihrer individuellen Facebook-Profile) müssen während ihrer Teilnahme am Wettbewerb auch die Gemeinschaftsstandards von Facebook unter https://www.facebook.com/communitystandards/ einhalten.   Unternehmen, die von den Gruppen für die Preise dieses Wettbewerbs nominiert wurden, müssen ihren Hauptgeschäftssitz in Deutschland haben, überwiegend in Deutschland tätig sein, und die folgenden Kriterien erfüllen: Insgesamt 50 Mitarbeiter oder weniger haben (Voll- und/oder Teilzeit)  Eine Facebook-Seite haben Jährliche Bruttoeinnahmen unter 5 Millionen Euro haben  In unabhängigem Eigentum stehen und unabhängig betrieben werden (d.h. nicht im Eigentum einer größeren Gruppe oder Einheit stehen oder von einer größeren Gruppe oder Einheit betrieben werden, die die oben genannten Schwellenwerte für Umsatz und Beschäftigte überschreitet) Vor dem 1. Januar 2020 bestanden haben Eine gewinnorientierte juristische Person gleich welcher Rechtsform sein Nominierende Gruppenadministratoren dürfen keine Eigentumsrechte an dem Unternehmen haben Die Art der Geschäftstätigkeit des Unternehmens muss mit den Gemeinschaftsstandards von Facebook unter https://www.facebook.com/communitystandards/ übereinstimmen.  Unternehmen müssen vom Veranstalter für die Teilnahme genehmigt werden und können einer zusätzlichen Prüfung unterzogen werden. Unternehmen, die für die Teilnahme am Wettbewerb genehmigt wurden, werden hier als \"Unternehmen\" bezeichnet.   Wo eine Unterscheidung nicht notwendig ist, können Einzelpersonen, Unternehmen und Gruppen in diesen Regeln als \"Teilnehmer\" bezeichnet werden. Teilnehmer können aufgefordert werden, eine Facebook-Marketingfreigabe, eine Marketingvereinbarung oder eine Materialfreigabe im Zusammenhang mit ihrer Teilnahme am Wettbewerb zu unterzeichnen. Gruppen, Einzelpersonen und Unternehmen müssen die oben genannten Teilnahmebedingungen und diese Bestimmungen zu jeder Zeit während des Wettbewerbs erfüllen, oder sie können nach alleinigem Ermessen des Veranstalters disqualifiziert werden.   Angestellte, leitende Angestellte, Geschäftsführer, Mitglieder, Manager, Vertreter und Repräsentanten des Veranstalters und alle Unternehmen oder Einzelpersonen, die am Design, der Bewerbung, dem Marketing, der Verwaltung, der Jurierung oder der Durchführung dieses Wettbewerbs beteiligt sind, oder deren jeweilige Unternehmenspartner, Muttergesellschaften, Abteilungen, Tochtergesellschaften, Partner, Rechtsnachfolger, und Agenturen für Werbung, Verkaufsförderung und Öffentlichkeitsarbeit, Preisrichter und ihre Arbeitgeber, Angestellten, Manager, Agenten und Vertreter (zusammen die \"freigestellten Parteien\") sowie Familienmitglieder oder Mitglieder desselben Haushalts (unabhängig davon, ob sie verwandt sind oder nicht) dieser Personen sind nicht berechtigt, an diesem Wettbewerb teilzunehmen oder einen Preis zu gewinnen. Für die Zwecke dieses Wettbewerbs wird der Begriff \"Familienmitglieder\" definiert als Ehepartner/innen, Partner/innen, Eltern, Erziehungsberechtigte, Kinder (inkl. Adoptivkinder), Stiefkinder, Geschwister, Großeltern, Enkel oder Schwiegereltern oder verschwägerte Personen.   Die Teilnahme an diesem Wettbewerb stellt die vollständige und bedingungslose Zustimmung des Teilnehmers zu diesen Bedingungen und die Annahme der Entscheidungen des Veranstalters dar, die in allen Angelegenheiten endgültig und bindend sind.  WIE MAN SICH REGISTRIERT:  Vor dem Anmeldeschluss müssen die Gruppenadministratoren (\"Administratoren\"), die an der Teilnahme am Wettbewerb interessiert sind, ein Anmeldeformular mit allen erforderlichen Informationen ausfüllen und unter http://bewegwas.splashthat.com einreichen. Die Administratoren müssen ein Unternehmen benennen, das die Kriterien erfüllt, in dessen Namen die Gruppe des Administrators am Wettbewerb teilnehmen wird, und die Anzahl der Gruppenmitglieder angeben, die am Wettbewerb teilnehmen möchten. Der Administrator muss Kontaktinformationen für einen Vertreter des Geschäftsbetriebs angeben, und mit der Angabe dieser Kontaktinformationen sichert der Administrator zu, dass er die Erlaubnis des Vertreters hat, seine Informationen an den Veranstalter weiterzugeben. Nachdem der Administrator ein vollständig ausgefülltes Registrierungsformular eingereicht hat, kann sich der Veranstalter an den Administrator wenden, um zusätzliche Informationen zu erfragen oder Überprüfungen durchzuführen, und, falls er zur Teilnahme am Wettbewerb berechtigt ist, zusätzliche Einzelheiten zur Teilnahme am Wettbewerb zu übermitteln. Jede Gruppe kann nur einen (1) Geschäftsbetrieb nominieren.   Der Veranstalter wird sich mit den nominierten Geschäftsbetrieben in Verbindung setzen, um das geschäftliche Interesse und die Berechtigung zur Teilnahme am Wettbewerb zu bestätigen und ein Registrierungsformular gemäß den Anweisungen des Veranstalters auszufüllen sowie vor Ablauf der Registrierungsfrist zusätzliche Überprüfungen nach Ermessen des Veranstalters durchzuführen. Geschäftsbetriebe, die zur Teilnahme zugelassen sind (\"Unternehmen\" wie oben erwähnt), werden vom Veranstalter benachrichtigt. Der Administrator wird vom Veranstalter darüber benachrichtigt, ob der von ihm benannte Geschäftsbetrieb der Teilnahme am Wettbewerb zugestimmt hat oder nicht. Maximal fünfzig (50) Unternehmen können an diesem Wettbewerb teilnehmen, wobei die Anmeldung in der Reihenfolge des Eingangs der Anmeldungen erfolgt, vorbehaltlich der in diesen Bedingungen festgelegten Zulassungskriterien.  Alle Einzelheiten zum Anmeldeverfahren für den Wettbewerb, die nicht in diesen Bedingungen festgelegt sind, findest Du auf der Website des Wettbewerbs unter http://bewegwas.splashthat.com (\"Website\"), auf der Veranstaltungsseite des Wettbewerbs auf Facebook oder in den Wettbewerbsmitteilungen des Veranstalters. Mitteilungen zum Wettbewerb können vom Veranstalter oder der von ihm benannten Agentur Kolle Rebbe stammen.  WIE MAN TEILNIMMT:  Jeden Tag während des Wettbewerbszeitraums werden die Einzelpersonen ermutigt, sich in irgendeiner Form körperlich zu betätigen und mit Hilfe des täglichen Kamerafilters des Wettbewerbs, der über die Facebook-App verfügbar ist, ein Foto von sich selbst bei dieser Aktivität zu machen. Bitte konsultiere Deinen Arzt, bevor Du eine neue oder andere körperliche Aktivitätsroutine durchführst. Nach der Aufnahme eines Inhalts oder Videos (zusammenfassend als \"Inhalt\" bezeichnet) unter Verwendung des täglichen Filters, der die Einzelperson bei körperlicher Aktivität zeigt, muss die Einzelperson ihren Inhalt bis 17:00 Uhr ME(S)Z (\"Posting-Deadline\") posten. Die Administratoren müssen dann mit Hilfe des für den Tag festgelegten Kamerafilters feststellen, wie viele Inhalte an diesem Tag vor dem Einsendeschluss in der Gruppe veröffentlicht wurden, und diese Gesamtzahl dem Veranstalter bis 18.00 Uhr ME(S)Z desselben Tages unter https://bewegwasupload.splashthat.com/ melden. Für jeden berechtigten Inhalt, der von einer Einzelperson gepostet und von einem Administrator in Übereinstimmung mit diesen Bedingungen, einschließlich der Erfüllung der unten aufgeführten Einreichungsanforderungen, gezählt wird, wird ein (1) Punkt vergeben. Jede Einzelperson kann einen (1) Inhalt pro Tag einreichen, um einen (1) Punkt zu erhalten, unabhängig davon, wie lange die Einzelperson körperlich aktiv ist.   Alle nicht in diesen Bedingungen festgelegten Details zur Teilnahme werden den Teilnehmern auf der Website oder über Administratoren zur Verfügung gestellt. Der Veranstalter führt Buch über die Gesamtpunktzahl, die während des Wettbewerbs erzielt wurde, um zu bestimmen, welche Preise für Unternehmen freigeschaltet werden, wie weiter unten näher beschrieben.  Alle eingereichten Inhalte müssen dem Abschnitt \"EINREICHUNGSANFORDERUNGEN\" dieser Bedingungen unten vollständig entsprechen.   EINREICHUNGSANFORDERUNGEN:   Der Inhalt muss alle folgenden Anforderungen erfüllen (nach der vom Veranstalter in eigenem Ermessen getroffenen Beurteilung), oder die damit verbundene Teilnahme kann zum Ausschluss vom Punktesammeln führen:  Die Einzelperson, die den Inhalt veröffentlicht, muss Eigentümer des Inhalts sein oder alle erforderlichen Rechte haben, um den Inhalt zur Teilnahme an diesem Wettbewerb einzureichen.  Der Inhalt darf niemanden anders als die Einzelperson darstellen Der Inhalt darf keine Verbindung zwischen dem Veranstalter und einer natürlichen oder juristischen Person oder ihren Produkten oder Dienstleistungen, einschließlich der Einzelperson, herstellen oder implizieren.  Der Inhalt darf die Rechte Dritter nicht verletzen, missbräuchlich verwenden oder gegen sie verstoßen, einschließlich, aber nicht beschränkt auf Urheberrechte (einschließlich Urheberpersönlichkeitsrechte), Marken, Geschäftsgeheimnisse oder Persönlichkeitsrechte.  Der Inhalt darf keine Malware, Spyware, Viren oder ähnlich schädliche Codes oder Inhalte enthalten. Der Inhalt darf keine Inhalte enthalten oder darstellen, die falsch, betrügerisch, täuschend, irreführend, verleumderisch, beleidigend (einschließlich Verleumdung/Kreditgefährdung), herabwürdigend, belästigend, bedrohlich, gotteslästerlich, obszön, pornografisch oder anderweitig auf Erwachsene ausgerichtet, hasserfüllt, unanständig, unangemessen oder für eine freigestellte Partei oder eine andere Partei schädlich sind. Der Inhalt darf keine schädlichen oder illegalen Aktivitäten oder Inhalte darstellen oder in irgendeiner Weise gegen Bundes-, Landes- oder lokale Gesetze, Regeln oder Vorschriften verstoßen.  Der Inhalt muss für die Präsentation in einem öffentlichen Forum geeignet sein. Die Einzelperson erklärt sich damit einverstanden, dass ihre Teilnahme am Wettbewerb und ihre Zustimmung zu diesen Teilnahmebedingungen sowie die Vervielfältigung, Darstellung und Nutzung von Inhalten, die von der Einzelperson gemäß diesen Teilnahmebedingungen zur Verfügung gestellt werden, nicht gegen eine Vereinbarung verstoßen, die von der Einzelperson unterzeichnet wurde oder deren Partei die Einzelperson ist. Der Inhalt muss den für den Tag, an dem der Inhalt aufgenommen und veröffentlicht wird, vorgesehenen Filter verwenden.   Der Veranstalter behält sich das Recht vor, nach eigenem Ermessen jede Einzelperson von der Teilnahme am Wettbewerb zu disqualifizieren, deren Inhalt(e) (nach eigenem Ermessen des Veranstalters) sich auf eine freigestellte Partei, den Wettbewerb oder eine andere natürliche oder juristische Person bezieht, diese darstellt oder in irgendeiner Weise ein negatives Licht auf sie wirft, oder die diese Bedingungen, einschließlich der oben genannten Einreichungsbedingungen, nicht erfüllt.   PREISE:   Die während des Wettbewerbszeitraums gesammelten Punkte schalten die Preisvergabe für ALLE am Wettbewerb teilnehmenden Unternehmen in Übereinstimmung mit den folgenden Bestimmungen frei:  Vorbehaltlich der Einhaltung dieser Bedingungen erhält jedes Unternehmen die Preise, die der höchsten Stufe entsprechen, die durch die Teilnahme von Einzelpersonen am Wettbewerb während des Wettbewerbszeitraums freigeschaltet wird. Die Anzahl der für die Freischaltung der einzelnen Stufen erforderlichen Punkte wird vom Veranstalter festgelegt und vor dem Wettbewerbszeitraum auf der Grundlage der Gesamtzahl der potenziell teilnehmenden Einzelpersonen bekannt gegeben.  Stufe 1: 100 € in Facebook-Werbeguthaben + Unterstützungspaket für Werbeguthaben (unten beschrieben) + Lieferung eines Obst-/Gemüsekorbs (20 €)  Stufe 2: €150 in Facebook-Werbeguthaben + Unterstützungspaket für Werbeguthaben (unten beschrieben) + Lieferung eines Obst-/Gemüsekorbs (€20) + Lieferung alkoholfreier Getränke an das Unternehmen (€25)  Stufe 3: 300 € in Facebook-Werbeguthaben + Unterstützungspaket für Werbeguthaben (unten beschrieben) + Lieferung eines Obst-/Gemüsekorbs (20 €) + Lieferung alkoholfreier Getränke an das Unternehmen (25 €) + Lieferung einer Snack-Box für das Büro (120 €)  Stufe 4: €450 in Facebook-Werbeguthaben + Unterstützungspaket für Werbeguthaben (unten beschrieben) + Lieferung eines Obst-/Gemüsekorbs (€20) + Lieferung alkoholfreier Getränke an das Unternehmen (€25) + Lieferung einer Snack-Box für das Büro (€120) + eine Digitalisierungsanalyse des Unternehmens (€220) + EINE der folgenden Optionen:  eine (1) Team Building Veranstaltung für das Unternehmen (bis zu 650 €) wöchentliche Obstlieferung für sechs (6) Monate (600 €) ein (1) Jahresabonnement für Vimeo Business (€480) ein (1) Jahresabonnement für den Canva Pro Plan (107,88 €)   Das Unterstützungspaket für Werbeguthaben besteht aus einer Auswahl kostenloser SMB-Unterstützungssitzungen und Webinare, die vom Veranstalter angeboten werden.    Die Preise können in Form von Gutscheinen vergeben werden, und alle Preise unterliegen den vom jeweiligen Aussteller festgelegten Bedingungen und Konditionen. Die Verwendung von Werbeguthaben muss den Bedingungen für Werbeguthaben unter https://www.facebook.com/legal/couponterms entsprechen und die Werbeaktivitäten des Unternehmens auf den Plattformen von Facebook müssen allen anwendbaren Bestimmungen, Bedingungen und Richtlinien entsprechen, die die Beziehung des Unternehmens als Werbekunde von Facebook und seine Verwendung der Facebook-Plattformen zu Werbezwecken regeln, einschließlich, ohne Einschränkung, der unter https://www.facebook.com/policies/ads/ verfügbaren Werberichtlinien von Facebook und den unter https://www.facebook.com/legal/terms verfügbaren Nutzungsbedingungen von Facebook. Wenn ein Unternehmen zu irgendeinem Zeitpunkt während der Einlösung seiner Werbeguthaben gegen geltende Richtlinien verstößt, kann die Werbekampagne des Unternehmens ausgesetzt und alle verbleibenden Werbeguthaben nach alleinigem Ermessen von Facebook widerrufen werden. Für Werbeguthaben gelten die Verfallsdaten, die in der E-Mail-Benachrichtigung über Werbeguthaben angegeben sind, die der Veranstalter an das Unternehmen sendet.   Der Veranstalter kann vom Veranstalter ausgewählte Inhalte aus dem Wettbewerb in Social Posts zur Verfügung stellen und wird die Teilnehmer kontaktieren, um eine Freigabe zur Nutzung der Inhalte zu erhalten.  Die Schulungsdienste des internen Kreativ-Support-Teams des Veranstalters und alle Preise der Kategorie müssen spätestens sechs (6) Monate nach der Überprüfung der Gewinner eingelöst werden. Nach diesem Datum verfallen alle nicht eingelösten Preiselemente. Von Unternehmen kann verlangt werden, dass sie verschiedene Preisannahmedokumente (\"Gewinnerdokumente\") ausfüllen, unterzeichnen und innerhalb des angegebenen Zeitrahmens und in der vom Veranstalter bereitgestellten Form ohne Überarbeitung zurücksenden, oder der/die Preis(e) können verfallen. Alle Gewinnerdokumente und alle anderen im Zusammenhang mit diesem Wettbewerb erforderlichen Unterlagen müssen von einem bevollmächtigten Vertreter des Unternehmens ausgefüllt werden, der befugt ist, das Unternehmen zu binden.   Wenn eine Benachrichtigung oder andere wettbewerbsbezogene Mitteilungen als unzustellbar zurückgeschickt werden oder wenn ein Vertreter des Unternehmens nach dem ersten Versuch des Veranstalters, das Unternehmen zu benachrichtigen, nicht erreicht werden kann oder nicht wie angewiesen reagiert, kann das ausgewählte Unternehmen disqualifiziert werden. Alle Preisansprüche und Gewinnerdokumente unterliegen der Überprüfung durch den Veranstalter. Die Preise werden, falls berechtigterweise beansprucht, verliehen.   Der Veranstalter ist nicht verantwortlich für die Unfähigkeit oder mangelnde Bereitschaft eines Unternehmens, den Preis/die Preise (oder Teile davon) anzunehmen oder zu verwenden (gleich aus welchem Grund). Per Post zugestellte Preiselemente werden nur an die Hauptadresse des Unternehmens innerhalb Deutschlands versandt. Preisdetails, die nicht ausdrücklich in diesen Bedingungen angegeben sind, werden nach alleinigem Ermessen des Veranstalters festgelegt. Alle Steuern (einschließlich, aber nicht beschränkt auf Bundes-, Landes- und/oder Kommunalsteuern) sowie alle Ausgaben, die sich aus der Annahme oder Nutzung des Preises ergeben und nicht in diesen Bedingungen als Teil des Preises angegeben sind, liegen in der alleinigen Verantwortung des empfangenden Unternehmens. Der Veranstalter ist nicht verantwortlich für verlorene, beschädigte oder gestohlene Preise oder Preiselemente oder für Preise, die nicht zugestellt werden können oder die das Unternehmen aufgrund falscher oder geänderter Kontaktinformationen nicht erreichen. Wenn ein Unternehmen den gesamten Preis aus irgendeinem Grund nicht annimmt oder verwendet, verfällt der nicht angenommene oder nicht verwendete Teil des Preises, und der Veranstalter hat keine weiteren Verpflichtungen in Bezug auf diesen Preis oder diesen Teil des Preises. Es werden keine Übertragungen, Preisaustausche oder Barauszahlungen vorgenommen, es sei denn, der Veranstalter entscheidet dies nach eigenem Ermessen. Der Veranstalter behält sich das Recht vor, einen angegebenen Preis oder einen Teil davon aus beliebigem Grund durch einen anderen Preis oder eine andere Komponente von gleichem oder höherem Wert zu ersetzen. Es werden nicht mehr als die angegebenen Preise vergeben. Die Unternehmen verzichten auf das Recht, als Kosten für den Gewinn eines Preises alle Kosten der Überprüfung und Einlösung sowie jegliche Haftung und Werbung geltend zu machen, die sich aus der Beanspruchung oder dem Versuch der Beanspruchung des genannten Preises ergeben könnten.  Für den Fall, dass der Veranstalter aus Gründen, auf die er keinen Einfluss hat und die nicht mit einem Gewinner zusammenhängen, nicht in der Lage ist, den Preis wie in diesen Bedingungen beschrieben zu vergeben, behält sich der Veranstalter das Recht vor, Preise ähnlicher Art und von gleichem Wert zu vergeben.   LIZENZ:   Mit der Teilnahme gewährt jede Einzelperson den freigestellten Parteien (und ihren Vertretern, Rechtsnachfolgern und Bevollmächtigten) das unwiderrufliche, übertragbare, unterlizenzierbare, absolute Recht und die Erlaubnis, den Inhalt auf unbegrenzte Zeit und in jedem Medium (einschließlich online und in digitalen Medien) in jeder Sprache weltweit zum Zwecke der Verwaltung und Förderung des Wettbewerbs zu nutzen, zu bearbeiten, zu modifizieren, zu kopieren, zu vervielfältigen und zu verteilen. Der Veranstalter hat insbesondere das Recht, den Inhalt über die vom Veranstalter betriebenen Facebook- oder Instagram-Konten zu posten.   HAFTUNGSBESCHRÄNKUNG & GEWÄHRLEISTUNGSAUSSCHLUSS:   NICHTS IN DIESEN BEDINGUNGEN BESCHRÄNKT, SCHLIESST AUS ODER MODIFIZIERT ODER BEHAUPTET, EINE GESETZLICHE VERBRAUCHERGARANTIE ODER EINE IMPLIZITE BEDINGUNG ODER GEWÄHRLEISTUNG ZU BESCHRÄNKEN, AUSZUSCHLIESSEN ODER ZU MODIFIZIEREN, DEREN AUSSCHLUSS AUS DIESEN BEDINGUNGEN GEGEN EIN GESETZ VERSTOSSEN ODER EINEN TEIL DIESER BEDINGUNGEN UNGÜLTIG MACHEN WÜRDE (\"NICHT AUSSCHLIESSBARE GARANTIEN\"). VORBEHALTLICH DER EINSCHRÄNKUNGEN IM VORSTEHENDEN SATZ ERKLÄRT SICH JEDER TEILNEHMER DAMIT EINVERSTANDEN, JEDE DER FREIGESTELLTEN PARTEIEN VON JEGLICHER HAFTUNG FÜR VERLETZUNGEN ODER SCHÄDEN JEGLICHER ART FREIZUSTELLEN, SCHADLOS ZU HALTEN UND FREI ZU HALTEN, DIE IM ZUSAMMENHANG MIT DER ANNAHME, DER VERWENDUNG, DEM MISSBRAUCH ODER DER VERLEIHUNG DES PREISES ODER WÄHREND DER VORBEREITUNG, DER TEILNAHME AN UND/ODER DER ANREISE ZU ODER VON EINER PREIS- ODER WETTBEWERBSBEZOGENEN AKTIVITÄT ENTSTEHEN, EINSCHLIESSLICH, OHNE EINSCHRÄNKUNG, VERLETZUNGEN, SCHÄDEN, VERLUST, TOD ODER UNFALL VON ODER AN PERSONEN ODER EIGENTUM. DIE VORHERIGE BESCHRÄNKUNG DES SCHADENERSATZES IST NICHT DAZU GEDACHT, DIE VERPFLICHTUNG DER FREIGESTELLTEN PARTEIEN (FALLS ZUTREFFEND) ZUR ZAHLUNG DER KOSTEN ODER GEBÜHREN DER OBSIEGENDEN PARTEI ZU BESCHRÄNKEN, FALLS DIESE NACH GELTENDEM RECHT ERSTATTUNGSFÄHIG SIND. DIE IN DIESEM ABSCHNITT FESTGELEGTEN BESCHRÄNKUNGEN SCHRÄNKEN DIE HAFTUNG DER FREIGESTELLTEN PARTEIEN FÜR PERSONEN- ODER SACHSCHÄDEN, DIE VON DEN FREIGESTELLTEN PARTEIEN VERURSACHT WURDEN, ODER FÜR GROBE FAHRLÄSSIGKEIT, BETRUG ODER VORSÄTZLICHES, ABSICHTLICHES, BÖSWILLIGES ODER RÜCKSICHTSLOSES FEHLVERHALTEN DER FREIGESTELLTEN PARTEIEN NICHT EIN ODER SCHLIESSEN DIESE AUS. JEDER GEWINNER ERKLÄRT SICH IM GRÖSSTMÖGLICHEN GESETZLICH ZULÄSSIGEN UMFANG DAMIT EINVERSTANDEN, DASS DER PREIS (MIT AUSNAHME DER NICHT AUSSCHLIESSBAREN GARANTIEN) OHNE JEGLICHE AUSDRÜCKLICHE ODER STILLSCHWEIGENDE GEWÄHRLEISTUNG, ZUSICHERUNG ODER GARANTIE, WEDER AUSDRÜCKLICH NOCH STILLSCHWEIGEND, IN TATSÄCHLICHER ODER RECHTLICHER HINSICHT, UNABHÄNGIG DAVON, OB SIE JETZT BEKANNT SIND ODER IM FOLGENDEN IN KRAFT TRETEN, IN BEZUG AUF DIE VERWENDUNG ODER NUTZUNG DES PREISES, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF SEINE QUALITÄT, MARKTGÄNGIGKEIT ODER EIGNUNG FÜR EINEN BESTIMMTEN ZWECK ZUR VERFÜGUNG GESTELLT WIRD.  JEDER TEILNEHMER NIMMT ZUR KENNTNIS UND STIMMT ZU, DASS ER/SIE HIERMIT AUSDRÜCKLICH AUF ALLE RECHTE GEMÄSS ABSCHNITT 1542 DES BÜRGERLICHEN GESETZBUCHES VON KALIFORNIEN UND ALLEN ÄHNLICHEN GESETZEN EINES STAATES ODER HOHEITSBEREICHS DER VEREINIGTEN STAATEN VERZICHTET. ABSCHNITT 1542 LAUTET WIE FOLGT:  \"BESTIMMTE ANSPRÜCHE, DIE NICHT VON EINEM ALLGEMEINEN HAFTUNGSVERZICHT BETROFFEN SIND. EIN ALLGEMEINER HAFTUNGSVERZICHT ERSTRECKT SICH NICHT AUF ANSPRÜCHE, VON DENEN DER GLÄUBIGER ODER DIE VERZICHTENDE PARTEI ZUM ZEITPUNKT DER UNTERZEICHNUNG DES VERZICHTS NICHT WEISS ODER VERMUTET, DASS SIE ZU IHREN GUNSTEN BESTEHEN, UND DIE, WENN SIE IHM BEKANNT WÄREN, SEINE VEREINBARUNG MIT DEM SCHULDNER ODER DER PARTEI, ZUGUNSTEN DERER VERZICHTET WIRD, WESENTLICH BEEINFLUSST HÄTTEN.  ZUSÄTZLICHE HAFTUNGSAUSSCHLÜSSE:   Die freigestellten Parteien sind nicht verantwortlich und/oder haftbar für Folgendes, unabhängig davon, ob es durch eine freigestellte Partei, den Teilnehmer oder durch menschliches Versagen verursacht wurde; Teilnahme durch unrechtmäßige Mittel (wie z.B., ohne Einschränkung, durch ein automatisiertes Computerprogramm); verloren gegangene, verspätete, unfrankierte, unvollständige, unleserliche, unverständliche, verstümmelte oder fehlgeleitete E-Mails, Post, Direktnachrichten oder wettbewerbsbezogene Korrespondenz oder Materialien; Fehler, Auslassungen, Unterbrechungen, Defekte oder Verzögerungen bei der Übertragung oder Kommunikation; Viren oder technische oder mechanische Fehlfunktionen; unterbrochene oder nicht verfügbare Telefon-, Mobilfunk-, Kabel- oder Satellitensysteme; Fehler, Tippfehler oder Druckfehler in diesen Bedingungen, in auf den Wettbewerb bezogenen Anzeigen oder anderen Materialien; Ausfälle von elektronischen Geräten, Computer-Hardware oder Software; unterbrochene oder nicht verfügbare Netzwerkverbindungen oder jegliche ausgefallene, unrichtige, unvollständige, ungenaue, verstümmelte oder verzögerte elektronische Kommunikation; technisches oder menschliches Versagen, das bei der Verwaltung des Wettbewerbs oder der Bearbeitung der Teilnahme auftreten kann; oder jegliche Verletzungen oder Schäden an Personen oder Eigentum, die direkt oder indirekt, ganz oder teilweise durch die Teilnahme des Teilnehmers am Wettbewerb oder den Erhalt oder die Verwendung eines Preises verursacht werden können. Die freigestellten Parteien sind nicht verantwortlich für elektronische Mitteilungen, die aufgrund irgendeiner Form von aktiver oder passiver Filterung nicht zustellbar sind, oder für unzureichenden Speicherplatz im E-Mail-Konto, Voicemail-Postfach oder Instagram- oder Facebook-Nachrichtenkonto einer Person, um E-Mails, Sprachnachrichten oder Messenger-Nachrichten zu empfangen. Freigestellte Parteien sind nicht verantwortlich und können einen Teilnehmer disqualifizieren, wenn die vom Teilnehmer angegebenen Kontaktinformationen nicht funktionieren oder geändert werden, ohne den Veranstalter vorher schriftlich zu benachrichtigen. Ohne Einschränkung anderer Bestimmungen in diesen Bedingungen sind die freigestellten Parteien nicht verantwortlich oder haftbar gegenüber einem Teilnehmer oder Gewinner (oder einer Person, die über diesen Teilnehmer oder Gewinner Ansprüche geltend macht) für die Nichtbereitstellung eines Preises oder eines Teils davon für den Fall, dass eine der Wettbewerbsaktivitäten oder der Betrieb oder die Aktivitäten der freigestellten Parteien durch Ursachen oder Ereignisse beeinträchtigt werden, die außerhalb der alleinigen und angemessenen Kontrolle der betreffenden freigestellten Partei liegen (wie vom Veranstalter nach eigenem Ermessen festgelegt), einschließlich, ohne Einschränkung, aufgrund höherer Gewalt, Geräteausfall, drohender oder tatsächlicher terroristischer Handlungen, Luftangriff, Akt des Staatsfeindes, Krieg (erklärt oder nicht erklärt), innere Unruhen, Aufstand, Aufruhr, Epidemie, Feuer, Explosion, Erdbeben, Überschwemmung, Hurrikan, ungewöhnlich schlechtes Wetter, Stromausfall, Embargo, Arbeitskampf oder Streik (ob legal oder illegal), Arbeits- oder Materialmangel, Transportunterbrechung jeder Art, Verlangsamung der Arbeit, Gesetze, Vorschriften, Regelungen, Maßnahmen, Anordnungen oder Ersuchen, die von einer staatlichen oder quasi-staatlichen Stelle angenommen, getroffen oder gestellt wurden (unabhängig davon, ob sich eine solche Regierungshandlung als ungültig erweist oder nicht), oder jede andere Ursache, unabhängig davon, ob sie oben ausdrücklich erwähnt wurde oder nicht. Nichts in diesen Bedingungen schränkt jedoch in irgendeiner Weise die Haftung der freigestellten Parteien für Vorsatz, grobe Fahrlässigkeit, den Fall der Täuschung, des Todes oder der Körperverletzung oder für Ansprüche auf der Grundlage des deutschen Produkthaftungsgesetzes ein.   ALLGEMEINE REGELN:   Durch die Teilnahme an diesem Wettbewerb gewährt jede natürliche Person, die diesen Bedingungen zustimmt, den freigestellten Parteien das unwiderrufliche, kostenlose, absolute Recht und die Erlaubnis, ihren Namen, ihren Inhalt, ihr Abbild, ihre Stimme, ihren Instagram- oder FacebookAccountnamen und ihr Profilbild/Inhalt, ihre biographischen Informationen, alle ihnen zuzuschreibenden Zitate und alle anderen Merkmale der Person (unabhängig davon, ob diese verändert, abgeändert, modifiziert, bearbeitet oder allein verwendet werden) zu verwenden, zu veröffentlichen, zu posten oder anzuzeigen, oder zusammen mit anderem Material nach alleinigem Ermessen der freigestellten Parteien) für Werbe-, Handels-, Verkaufsförderungs- und Reklamezwecke ohne weitere Verpflichtungen oder Entschädigungen irgendwelcher Art an sie zu verwenden, überall auf der Welt, in jedem jetzt bekannten Medium (einschließlich, ohne Einschränkung, im Internet), ohne zeitliche Begrenzung und ohne Ankündigung, Überprüfung oder Genehmigung, und jede dieser Personen entbindet alle freigestellten Parteien von jeglicher Haftung im Zusammenhang mit solchen genehmigten Verwendungen. Nichts in diesen Bedingungen verpflichtet den Veranstalter, von den hierin gewährten Rechten Gebrauch zu machen, und jede natürliche Person, die unter dieser Bestimmung Publizitätsrechte gewährt, verzichtet auf jegliches Recht, eine solche Nutzung einzusehen oder zu genehmigen.   Die Entscheidungen des Veranstalters sind in allen diesen Wettbewerb betreffenden Angelegenheiten endgültig, einschließlich der Auslegung dieser Bedingungen, der Verwaltung des Wettbewerbs und der Preisverleihung. Alle Teilnehmer erklären sich in ihrem Namen und im Namen einer Gruppe oder eines Unternehmens, die sie vertreten, als Voraussetzung für die Teilnahme damit einverstanden, an diese Bedingungen und die Entscheidungen des Veranstalters gebunden zu sein. Die Nichteinhaltung dieser Bedingungen kann zur Disqualifikation vom Wettbewerb führen. Die Teilnehmer erklären sich ferner damit einverstanden, den Wettbewerb nicht zu beschädigen oder zu unterbrechen und/oder andere von der Teilnahme am Wettbewerb abzuhalten. Der Veranstalter behält sich das Recht vor, die Teilnahme von jedem Facebook-Konto, jeder IP-Adresse, E-Mail-Adresse oder -Domäne oder jedem Gerät aus einzuschränken oder zu annullieren, wenn eine verdächtige Teilnahme festgestellt wird. Der Veranstalter behält sich das Recht vor, nach eigenem Ermessen die Teilnahme eines Teilnehmers für ungültig zu erklären, der nach Ansicht des Veranstalters versucht hat, die Verwaltung, Sicherheit, Fairness oder den ordnungsgemäßen Ablauf dieses Wettbewerbs zu manipulieren oder zu beeinträchtigen. Sollte es eine angebliche oder tatsächliche Zweideutigkeit, Diskrepanz oder Unstimmigkeit zwischen Offenlegungen oder anderen Aussagen in wettbewerbsbezogenen Materialien und diesen Bedingungen geben (einschließlich einer angeblichen Diskrepanz oder Unstimmigkeit innerhalb dieser Bedingungen), wird der Veranstalter diese nach eigenem Ermessen klären. Die Teilnehmer verzichten auf jegliches Recht, Unklarheiten im Wettbewerb oder in diesen Bedingungen geltend zu machen. Wenn der Veranstalter (jederzeit und nach eigenem Ermessen) feststellt, dass ein Teilnehmer disqualifiziert oder nicht teilnahmeberechtigt ist, gegen diese Bedingungen verstößt oder ein Verhalten an den Tag legt, das der Veranstalter als anstößig, unangemessen, bedrohlich oder illegal erachtet oder das darauf abzielt, eine andere Person oder Einrichtung zu verärgern, zu missbrauchen oder zu belästigen, behält sich der Veranstalter das Recht vor, diesen Teilnehmer zu disqualifizieren. Das Versäumnis des Veranstalters oder seine Entscheidung, eine Bestimmung dieser Bedingungen nicht durchzusetzen, stellt keinen Verzicht auf diese oder eine andere Bestimmung dar. Die Ungültigkeit oder Nichtdurchsetzbarkeit einer Bestimmung dieser Bedingungen hat keinen Einfluss auf die Gültigkeit oder Durchsetzbarkeit einer anderen Bestimmung. Für den Fall, dass eine Bestimmung für ungültig oder anderweitig nicht durchsetzbar oder rechtswidrig befunden wird, bleiben diese Bedingungen anderweitig in Kraft und werden in Übereinstimmung mit ihren Regelungen so ausgelegt, als ob die ungültige oder rechtswidrige Bestimmung nicht in diesen Bedingungen enthalten wäre. Falls der Wettbewerb aus irgendeinem Grund nicht wie geplant durchgeführt werden kann, behält sich der Veranstalter das Recht vor, den Wettbewerb nach eigenem Ermessen zu annullieren, zu modifizieren oder auszusetzen und die Preise auf der Grundlage der ordnungsgemäßen Teilnahmehandlungen zu vergeben, die vor der Annullierung, Modifizierung oder Aussetzung, wie zutreffend, abgeschlossen wurden oder anderweitig vom Veranstalter als fair und angemessen erachtet werden. Wenn eine Person falsche Informationen angibt, auf betrügerische Weise teilnimmt oder anderweitig festgestellt wird, dass sie bei dem Versuch, einen Preis zu erhalten oder Punkte zu sammeln, gegen diese Bedingungen verstößt, kann der Veranstalter diese Person (und jeden Teilnehmer, in dessen Namen diese Person am Wettbewerb teilgenommen hat) disqualifizieren und Schadenersatz von ihr verlangen, und diese Person kann im vollen Umfang des Gesetzes verfolgt werden. Wenn ein Streitfall bezüglich der Teilnahme nicht zur Zufriedenheit des Veranstalters gelöst werden kann, wird eine solche Teilnahme als unzulässig erachtet. VORSICHT: JEDER VERSUCH, EINEN ONLINE-DIENST ODER EINE WEBSITE ZU BESCHÄDIGEN ODER DEN RECHTMÄSSIGEN BETRIEB DES WETTBEWERBES ZU UNTERGRABEN, KANN STRAF- UND ZIVILRECHTLICH VERFOLGT WERDEN. WENN EIN SOLCHER VERSUCH UNTERNOMMEN WIRD, KANN DER VERANSTALTER JEDEN TEILNEHMER, DER EINEN SOLCHEN VERSUCH UNTERNIMMT, DISQUALIFIZIEREN UND IM VOLLEN GESETZLICH ZULÄSSIGEN UMFANG SCHADENERSATZ FORDERN.  STREITIGKEITEN/RECHTSWAHL:   Als Bedingung für die Teilnahme an diesem Wettbewerb erklärt sich jeder Teilnehmer damit einverstanden, dass alle Streitigkeiten, die nicht zwischen dem Teilnehmer und einer der freigestellten Parteien beigelegt werden können, Ansprüche und Klagegründe, die sich aus diesem Wettbewerb ergeben oder damit in Zusammenhang stehen, oder der verliehene Preis oder die Ermittlung eines Gewinners individuell und ohne Rückgriff auf irgendeine Form von Sammelklage gelöst werden müssen. Des Weiteren ist es einem Teilnehmer in einem solchen Rechtsstreit unter keinen Umständen gestattet, Strafschadenersatz, beiläufig entstandene oder Folgeschäden oder andere Schäden, einschließlich Anwaltskosten, zu fordern oder erhalten, und er verzichtet hiermit auf alle Rechte, Strafschadenersatz, beiläufig entstandene oder Folgeschäden oder andere Schäden, einschließlich Anwaltskosten, mit Ausnahme der tatsächlichen Auslagen des Teilnehmers (falls zutreffend) bis zu einem Höchstbetrag von zehn US-Dollar ($10) zu fordern, und der Teilnehmer verzichtet ferner auf alle Rechte auf Vervielfachung oder Erhöhung des Schadensersatzes.  DIESER WETTBEWERB, DIESE NUTZUNGSBEDINGUNGEN UND ALLE STREITIGKEITEN, DIE SICH DARAUS ERGEBEN ODER DAMIT IN ZUSAMMENHANG STEHEN (SEI ES AUFGRUND EINES VERTRAGSBRUCHS, UNERLAUBTEN VERHALTENS ODER AUS ANDEREN GRÜNDEN), WERDEN NACH DEN INTERNEN GESETZEN DES BUNDESSTAATES KALIFORNIEN, USA., GEREGELT, AUSGELEGT UND INTERPRETIERT, OHNE AUF SEINE KOLLISIONSRECHTLICHEN GRUNDSÄTZE ODER REGELN BEZUG ZU NEHMEN ODER IHNEN WIRKUNG ZU VERLEIHEN, DIE ZUR ANWENDUNG DER GESETZE EINES ANDEREN BUNDESSTAATES FÜHREN WÜRDEN. ALS VERBRAUCHER PROFITIEREN SIE VON ALLEN ZWINGENDEN BESTIMMUNGEN DES RECHTS DES LANDES, IN DEM SIE WOHNHAFT SIND. NICHTS IN DIESEN REGELN BEEINTRÄCHTIGT IHR RECHT ALS VERBRAUCHER, SICH AUF SOLCHE ZWINGENDEN BESTIMMUNGEN DES LOKALEN RECHTS ZU BERUFEN. WENN SIE KEIN VERBRAUCHER SIND, WERDEN ALLE KLAGEN ODER VERFAHREN IM ZUSAMMENHANG MIT DIESEM WETTBEWERB (OB WEGEN VERTRAGSBRUCH, UNERLAUBTER HANDLUNG ODER ANDERWEITIG) AUSSCHLIESSLICH VOR DEM US-BEZIRKSGERICHT FÜR DEN NÖRDLICHEN BEZIRK KALIFORNIENS ODER EINEM EINZELSTAATLICHEN GERICHT IN SAN MATEO COUNTY, KALIFORNIEN, UND, FALLS DIES NICHT MÖGLICH IST, DANN IN LONDON, ENGLAND, EINGEREICHT UND JEDER TEILNEHMER STIMMT UNWIDERRUFLICH DER AUSSCHLIESSLICHEN ZUSTÄNDIGKEIT UND DEM GERICHTSSTAND DIESER GERICHTE IN BEZUG AUF ALLE KLAGEN ODER VERFAHREN ZU, DIE SICH AUS DIESEM WETTBEWERB ERGEBEN ODER DAMIT ZUSAMMENHÄNGEN. WENN SIE KEIN VERBRAUCHER SIND, VERZICHTEN SIE AUF ALLE EINWÄNDE GEGEN DIE GERICHTSBARKEIT UND DEN GERICHTSSTAND DIESER GERICHTE UND UNTERWERFEN SICH HIERMIT DER GERICHTSBARKEIT DIESER GERICHTE.  BEDINGUNGEN/WER HAT GEWONNEN? :   Um herauszufinden, welche Unternehmen bei diesem Wettbewerb Preise erhalten haben, sende eine E-Mail an bewegwas@eventsatfacebook.com und schreibe in der Betreffzeile: Beweg Was Wettbewerb - Gewinner. Ersuchen um Informationen über die Gewinner müssen spätestens drei (3) Monate nach Ablauf des Wettbewerbszeitraums eingehen. Nur eine (1) Anfrage pro Person oder Organisation wird erfüllt. Eine Kopie dieser Bedingungen finden Sie auf der Website.   VERANSTALTER:  Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, IRLAND \n\nFounding date\n2004",
            "ShortDescription": null,
            "Followers": 213656849,
            "Id": "fb222534",
            "RelativeURL": "facebookappDeutschland",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 213598015,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-30T06:48:35.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frt3-2.xx.fbcdn.net/v/t1.0-1/p720x720/58755156_2234755236561385_7086399608347164672_o.png?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=o919A-C4GvMAX-g9tCZ&_nc_ht=scontent-frt3-2.xx&oh=474ed16a1460e4c2111c79f746e2fa50&oe=5FBB13C2",
            "Platform": "Facebook",
            "Description": "   \n\nAbout\nMillions of people use Facebook everyday to keep up with friends, upload an unlimited number of photos, share links and videos, and learn more about the people they meet. Comment Policy: We love your comments, but please be respectful of others.\n\nCompany Overview\nMillions of people use Facebook everyday to keep up with friends, upload an unlimited number of photos, share links and videos, and learn more about the people they meet.  Comment Policy: We love your comments, but please be respectful of others. We reserve the right to delete profane, harassing, abusive and spam comments and to block repeat offenders. \n\nFounding date\nFebruary 4, 2004",
            "ShortDescription": null,
            "Followers": 212026077,
            "Id": "fb11096",
            "RelativeURL": "facebookappIndia",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 211437966,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-26T07:22:25.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frt3-2.xx.fbcdn.net/v/t1.0-1/p720x720/58978307_2720391837988563_2362113514652303360_o.png?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=AY7CjOKTzboAX9JBwis&_nc_ht=scontent-frt3-2.xx&oh=8cde4aaf5297a15afb35a6f05ffe8841&oe=5FBDA051",
            "Platform": "Facebook",
            "Description": "   \n\nAbout\nBem-vindo à página oficial do Facebook Brasil\n\nGeneral Information\nSuas ideias e sugestões nos ajudam a melhorar constantemente os recursos do Facebook. Dê sua opinião sobre como podemos melhorar a sua experiência.  www.facebook.com/help/feedback/?ref=gfabt\n\nPersonal Information\nA missão do Facebook é dar às pessoas o poder de criar comunidades e aproximar o mundo",
            "ShortDescription": null,
            "Followers": 211643545,
            "Id": "fb204433",
            "RelativeURL": "facebookappBrasil",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 211468672,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-27T02:42:07.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frt3-1.xx.fbcdn.net/v/t1.0-1/p720x720/59039618_10157022853327295_6081927119976267776_o.png?_nc_cat=108&ccb=2&_nc_sid=dbb9e7&_nc_ohc=JVyQoKgIPSYAX-YTaNs&_nc_ht=scontent-frt3-1.xx&oh=087848e28209f1da55b7069e0f3b707e&oe=5FBCA725",
            "Platform": "Facebook",
            "Description": "   \n\nAbout\nSácale el máximo partido a Facebook.\n\nCompany Overview\nInvita a amigos tuyos a unirse a Facebook para conseguir un mundo más abierto y conectado.\n\nGeneral Information\nTus ideas y sugerencias nos ayudan a mejorar continuamente las funciones de Facebook. Indícanos cómo podemos mejorar tu experiencia.  www.facebook.com/help/feedback/?ref=gfabt",
            "ShortDescription": null,
            "Followers": 211490821,
            "Id": "fb211388",
            "RelativeURL": "facebookappEspana",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 211468721,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-27T02:45:14.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/59732301_2713924805289067_4226701874616598528_o.png?_nc_cat=108&ccb=2&_nc_sid=85a577&_nc_ohc=cZcFIoWOmjwAX8688YG&_nc_ht=scontent-mad1-1.xx&oh=2c4c81ed4dc2e55bdbe04f2a2e2d84a2&oe=5FBC20A8",
            "Platform": "Facebook",
            "Description": "  \n\nAbout\nA Página do Facebook celebra a forma como os nossos amigos nos inspiram, apoiam e ajudam a descobrir o mundo quando nos ligamos.\n\nGeneral Information\nAs vossas ideias e sugestões permitem-nos melhorar constantemente as ferramentas do Facebook. Entre em contacto connosco para nos informar como podemos melhorar a sua experiência: www.facebook.com/help/feedback  Para esclarecer dúvidas sobre o apoio do Facebook, por favor visite o Centro de Ajuda: https://www.facebook.com/help?ref=facebook_page ",
            "ShortDescription": null,
            "Followers": 211468245,
            "Id": "fb112167",
            "RelativeURL": "facebookappPortugal",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 211440733,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-26T07:29:14.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frt3-2.xx.fbcdn.net/v/t1.0-1/p720x720/59618637_2424854267566550_7941989001022406656_o.png?_nc_cat=110&ccb=2&_nc_sid=dbb9e7&_nc_ohc=z1jiQOidSfcAX-k5a3H&_nc_ht=scontent-frt3-2.xx&oh=abce9929b25ba48e5d08629648c4692e&oe=5FBE5ACC",
            "Platform": "Facebook",
            "Description": "    \n\nAbout\nGive people the power to build community and bring the world closer together.\n\nCompany Overview\nMore than 2 million Kiwis use Facebook to connect and share with the people, places and things that matter to them.  \"Like\" this page for ongoing updates on new products, announcements and stories.   Comment Policy: We love your comments, but please be respectful of others. We reserve the right to delete profane, harassing, abusive and spam comments and to block repeat offenders. \n\nGeneral Information\nYour ideas and suggestions help us to constantly improve Facebook’s features. Let us know how we can improve your experience.     www.facebook.com/help/feedback  For all press related enquiries, please contact: press@fb.com \n\nFounding date\nFebruary 4, 2004",
            "ShortDescription": null,
            "Followers": 211468094,
            "Id": "fb212084",
            "RelativeURL": "facebookappNZ",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 211468799,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-27T02:45:51.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-otp1-1.xx.fbcdn.net/v/t1.0-1/p720x720/58902138_10156594626472415_75931036063629312_o.png?_nc_cat=106&ccb=2&_nc_sid=dbb9e7&_nc_ohc=A6cgGp_otYEAX8vf8TU&_nc_ht=scontent-otp1-1.xx&oh=94b3be3556a24a384940e2dff6601cd0&oe=5FBD5681",
            "Platform": "Facebook",
            "Description": "    \n\nAbout\nThe page for Facebook Australia.\n\nCompany Overview\nFacebook's Sydney office was founded in 2008. Facebook Melbourne opened in 2009. We service brand advertisers needs throughout all of Australia.  Press Related Enquiries: press@facebook.com\n\nGeneral Information\nYour ideas and suggestions help us to constantly improve Facebook’s features. Let us know how we can improve your experience.     www.facebook.com/help/feedback\n\nFounding date\n2008",
            "ShortDescription": null,
            "Followers": 211465880,
            "Id": "fb211801",
            "RelativeURL": "facebookappAU",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 211468732,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-27T02:45:45.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frx5-1.xx.fbcdn.net/v/t1.0-1/p720x720/57471801_10157687007759947_4587465276211068928_o.png?_nc_cat=105&ccb=2&_nc_sid=dbb9e7&_nc_ohc=gJzA8pDAG5UAX-uXj0j&_nc_ht=scontent-frx5-1.xx&oh=32fb8bb4c2b278863587515afa20a857&oe=5FBBE499",
            "Platform": "Facebook",
            "Description": "  \n\nAbout\nОфициальная страница Facebook.com в России: новости и полезные советы для пользователей.\n\nGeneral Information\nВаши идеи и рекомендации помогают нам непрерывно улучшать функции Facebook. Подскажите нам, как сделать Facebook еще более удобным для вас.  www.facebook.com/help/feedback/?ref=gfabt",
            "ShortDescription": null,
            "Followers": 211442384,
            "Id": "fb100317",
            "RelativeURL": "facebookappRussia",
            "Location": null,
            "Name": "Facebook app",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 211436891,
            "PostCount": null,
            "Category": "Website",
            "UpdatedAt": "2020-10-26T07:27:36.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": "arianagrande",
            "ProfilePic": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-19/s320x320/100945632_541520696525522_2564615845359648768_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_ohc=G4qD5_IT6h8AX8WHYee&oh=1c2750135ffcc2b0efbe685978ef5fb3&oe=5EF7EDD5",
            "Platform": "IG",
            "Description": "rain on me",
            "ShortDescription": null,
            "Followers": 187924028,
            "Id": "ig4416",
            "RelativeURL": "arianagrande",
            "Location": null,
            "Name": "Ariana Grande",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": null,
            "PostCount": 4595,
            "Category": null,
            "UpdatedAt": "2021-03-09T14:20:31.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": "therock",
            "ProfilePic": "https://scontent-frx5-1.cdninstagram.com/v/t51.2885-19/11850309_1674349799447611_206178162_a.jpg?_nc_ht=scontent-frx5-1.cdninstagram.com&_nc_ohc=__NL8hxwCZMAX-GXR2Q&oh=f3b662d750ab6a3f677abfb955153ea4&oe=5EFA9884",
            "Platform": "IG",
            "Description": "CEO | Seven Bucks Companies \nFounder | @Teremana Tequila \nCo-Founder | @SevenBucksProd",
            "ShortDescription": null,
            "Followers": 184844425,
            "Id": "ig11113",
            "RelativeURL": "therock",
            "Location": null,
            "Name": "therock",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": null,
            "PostCount": 4964,
            "Category": null,
            "UpdatedAt": "2021-03-09T14:21:42.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": "selenagomez",
            "ProfilePic": "https://scontent-mxp1-1.cdninstagram.com/v/t51.2885-19/s320x320/80812750_2461415647505687_1090722136118525952_n.jpg?_nc_ht=scontent-mxp1-1.cdninstagram.com&_nc_ohc=izZRtRZAUNYAX-5DNWA&oh=988f1749687ecfeaa12719c8a4a12e2c&oe=5EFB4554",
            "Platform": "IG",
            "Description": "By grace, through faith. \nMy new album RARE is out now 💖\nFounder @rarebeauty",
            "ShortDescription": null,
            "Followers": 178473931,
            "Id": "ig7622",
            "RelativeURL": "selenagomez",
            "Location": null,
            "Name": "Selena Gomez",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": null,
            "PostCount": 1610,
            "Category": null,
            "UpdatedAt": "2021-03-09T14:20:59.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": "kyliejenner",
            "ProfilePic": "https://scontent-bos3-1.cdninstagram.com/v/t51.2885-19/s320x320/97583101_532444297451866_4924448281406210048_n.jpg?_nc_ht=scontent-bos3-1.cdninstagram.com&_nc_ohc=F9GqHLkna4IAX8YGA6A&oh=e1986e2d8cfbfaa318b003ef26455628&oe=5EFA1468",
            "Platform": "IG",
            "Description": "@kyliecosmetics @kylieskin",
            "ShortDescription": null,
            "Followers": 178375693,
            "Id": "ig4417",
            "RelativeURL": "kyliejenner",
            "Location": null,
            "Name": "Kylie 🤍",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": null,
            "PostCount": 6403,
            "Category": null,
            "UpdatedAt": "2021-03-09T14:20:34.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": "kimkardashian",
            "ProfilePic": "https://scontent-frx5-1.cdninstagram.com/v/t51.2885-19/s320x320/79825544_470124460599150_1224692418167701504_n.jpg?_nc_ht=scontent-frx5-1.cdninstagram.com&_nc_ohc=uBkRsHe5xHEAX9eX8SI&oh=06073d6d2386410d6abdf2eb7a06ccb7&oe=5EFCA11C",
            "Platform": "IG",
            "Description": "Shop KKW x KRIS by @kkwfragrance now!",
            "ShortDescription": null,
            "Followers": 172949266,
            "Id": "ig1780",
            "RelativeURL": "kimkardashian",
            "Location": null,
            "Name": "Kim Kardashian West",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": null,
            "PostCount": 5175,
            "Category": null,
            "UpdatedAt": "2021-03-09T14:20:11.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": "tseries",
            "ProfilePic": "https://yt3.ggpht.com/ytc/AAUvwniNTDIUibNIZwwUWC820n6i3yPz-rnBDwOpZED1CQY=s48-c-k-c0x00ffffff-no-rj",
            "Platform": "YT",
            "Description": "\"Music can change the world\". T-Series is India's largest Music Label & Movie Studio, believes in bringing world close together through its music.\nT-Series is associated with music industry from past three decades, having ample catalogue of music comprising plenty of languages that covers the length & breadth of India. We believe after silence, nearest to expressing the inexpressible is Music. So, all the music lovers who believe in magic of music come join us and live the magic of music with T-Series.",
            "ShortDescription": null,
            "Followers": 163000000,
            "Id": "yt1579719",
            "RelativeURL": "UCq-Fj5jknLsUf-MWSy4_brA",
            "Location": "India",
            "Name": "T-Series",
            "TweetCount": null,
            "ViewsCount": 133900455136,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": true,
            "VideoCount": 14199,
            "LikesCount": null,
            "PostCount": null,
            "Category": null,
            "UpdatedAt": "2021-03-12T16:20:12.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frx5-1.xx.fbcdn.net/v/t1.0-1/31740006_1975252419228360_7831828810776444928_n.jpg?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=Nh44L8dgvTsAX9Ifiv0&_nc_ht=scontent-frx5-1.xx&oh=a3a71cbea49945e3f80f1d0810d20476&oe=5FBC80B2",
            "Platform": "Facebook",
            "Description": "    \n\nAbout\nWelcome to the official Samsung Philippines Facebook page, a place to discover the latest news and share stories about Samsung mobile phones, digital appliances, and audio visual devices.  Learn more: http://www.samsung.com/ph\n\nCompany Overview\nSamsung Electronics inspires the world and shapes the future with transformative ideas and technologies that give people the power to discover new experiences. With a constant focus on innovation and discovery, we keep redefining the worlds of TVs, smartphones, wearable devices, tablets, and digital appliances.  Samsung Electronics is committed to improving the global community and delivering groundbreaking innovations that enhance people’s everyday lives. \n\n\nHere you will know all about the latest innovations, news, updates of the up and coming Samsung mobile phones!  Enjoy connecting with other people who also like Samsung and learn more about our company, products and offerings. Your comments help guide our way forward so feel free to share them often. Check out the wall for news and conversations, and check out our other tabs for other info, videos, photos, tweets and a whole lot of other fun stuff.  COMMUNITY RULES of CONDUCT While we’re excited to hear from you, it’s important to note that Samsung fan postings to the Samsung Facebook fan page are not representative of the opinions of Samsung, nor do we confirm their accuracy. As part of our commitment to you, the fans, we’ll do our best to ensure the postings on our fan page are in line with Samsung philosophies.   Samsung expects that users will not post content that falls into the following categories and reserves the right to remove postings from individuals, brands, groups, organizations and any other Facebook page that are:  -\tDepicting dangerous activities -\tAbusive, defamatory or obscene -\t Fraudulent, deceptive or misleading -\tIn violation of any intellectual property right of another -\tIn violation of any law or regulation -\tSpam, self promotion or irrelevant -\tIn violation of Facebook’s Terms of Service -\tOtherwise offensive  Follow us on Twitter @SamsungMobilePH  For support on our products:  Customer Hotline: PLDT: 1-800-10-SAMSUNG (1-800-10-7267864) GLOBE: 1-800-8-SAMSUNG (1-800-8-7267864) OTHER LINE: 02-422-2111  Email Support: http://www.samsung.com/ph/info/contactus.html# Live Chat Support: http://livechat.support.samsung.com/CUSTOMER/PH (Live Chat is available Mon-Sun 9:00AM – 6:00PM)  Operating hours: 24/7 \n\nProducts\nSmartphones, Tablets, Mobile Accessories, Refrigerators, Washing Machines, Air Conditioners, Microwave Oven, Televisions, Soundbars, and Wireless Audio Devices",
            "ShortDescription": null,
            "Followers": 160434944,
            "Id": "fb102595",
            "RelativeURL": "SamsungPH",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160391052,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-26T07:28:15.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frt3-1.xx.fbcdn.net/v/t1.0-1/p720x720/23905258_1801943423180770_7442867477910860185_n.jpg?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=HCY_JCQlM-sAX9r5DTu&_nc_ht=scontent-frt3-1.xx&tp=6&oh=250e6b252fe0d511582bd9d83d7e52aa&oe=5FB96F5F",
            "Platform": "Facebook",
            "Description": "      \n\nAbout\nWelcome to the Official Samsung Malaysia page. Kindly follow us to engage with other Samsung fans and get the latest info of smartphone and electronics technology.\n\nCompany Overview\nWe’re the largest technology company in the world (based on annual sales) but we’re guided by a very simple philosophy – always work for a better tomorrow. This philosophy has inspired us for more than seventy years. Whether it’s computers or smart phones, washing machines or televisions, our products are always designed with an eye toward a better future. \n\n\nEnjoy connecting with other people who also like Samsung and learn more about our company, products and offerings. Your comments help guide our way forward so feel free to share them often. Check out the wall for news and conversations, and check out our other tabs for other info, videos, photos, tweets and a whole lot of other fun stuff.  [COMMUNITY RULES]  While we’re excited to hear from you, it’s important to note that Samsung fan postings to the Samsung Facebook fan page are not representative of the opinions of Samsung, nor do we confirm their accuracy.   As part of our commitment to you, the fans, we’ll do our best to ensure the postings on our fan page are in line with Samsung philosophies. Samsung expects that users will not post content that falls into the following categories and reserves the right to remove postings from individuals, brands, groups, organisations and any other Facebook page that are:  - Depicting dangerous activities - Abusive, defamatory or obscene - Fraudulent, deceptive or misleading - In violation of any intellectual property right of another - In violation of any law or regulation - Spam, self promotion or irrelevant - In violation of Facebook’s Terms of Service - Otherwise offensive  Find out about us: http://www.samsung.com/my Find our Content & Services: http://content.samsung.com/my/main.do \n\nFounding date\nMarch 1, 1938\n\nProducts\nProduct Registration through Cyber Service: https://cybersvc2.samsungcsportal.com/my/index?language=en  Email Support: http://www.samsung.com/my/support/email-technical-question/  Live Chat Support: http://livechat.support.samsung.com/CUSTOMER/MY  Service Location: http://www.samsung.com/my/support/service-centre/  Call to speak to a customer service rep. Toll Free: 1 800 88 9999 Call from Overseas: +603 7713 7477 Operating hours: 24 hours a day / 7 days a week  To provide better assistance, kindly get ready product model code, serial number and date of purchase.  Note: Call conversation is recorded for quality, monitoring and/or training purposes for our continuous quality improvement. \n\nPrivacy Policy\n",
            "ShortDescription": null,
            "Followers": 160423407,
            "Id": "fb91308",
            "RelativeURL": "samsungmalaysia",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160410928,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-25T15:23:13.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-ort2-2.xx.fbcdn.net/v/t1.0-1/p720x720/38156634_2335525219807987_2874662937388122112_n.jpg?_nc_cat=103&_nc_sid=dbb9e7&_nc_ohc=euQzCjFyPyAAX__wUKi&_nc_ht=scontent-ort2-2.xx&tp=6&oh=2415ed636ed768d45676aeb7219e6178&oe=5FAD9C4B",
            "Platform": "Facebook",
            "Description": "     \n\nAbout\nברוכים הבאים לעמוד הרשמי של סמסונג ישראל. עשו \"לייק\" ותוכלו לקבל את המידע העדכני ביותר על מוצרים חדשים, אירועים ועוד.\n\nCompany Overview\nכללי העמוד  עמוד הפייסבוק של Samsung Israel (\"עמוד הפייסבוק\")  נועד לפתוח ערוץ תקשורת נוסף להידברות בינינו לבין הקהילה שלנו.  אנו מעודדים דיאלוג ופתוחים להקשיב לצרכים ולביקורת שלכם כאשר הם מועברים באופן מכובד. יחד עם זאת, יש לנו כמה עקרונות בסיסיים להתנהלות בעמוד ונשמח אם תקדישו מספר דקות כדי לקרוא אותם על מנת שלכולנו תהיה חוויה טובה יותר. אנו מבקשים מכם חברי הקהילה, לשמור על יושרה ורלבנטיות בתכנים המועלים על ידכם בעמוד ולהתבטא בצורה ראויה ולא פוגענית. Samsung Israel רשאית למחוק הודעות ולמנוע פרסומים בלתי הולמים במקרים הבאים: 1.\tתכנים בלתי חוקיים  2.\tשימוש בשפה לא נאותה, דברי נאצה, הכפשות, הוצאת דיבה, התבטאויות פוגעניות כלפי עובדי החברה או לקוחותיה 3.\tהודעות המכילות פרטי זיהוי של לקוחות  4.\tהודעות בעלות אופי גזעני, מיני או מפלה בכל צורה שהיא 5.\tהשמצות ואזכורים שליליים של היבואנים או נותני השירות של היבואנים 6.\tפרסום עצמי, תוכן שיווקי או הודעות Spam 7.\tהצפת העמוד עם פוסטים ותגובות נגד החברה, עובדיה, היבואנים או מוצריה במידה ופורסמה על ידך תגובה בעלת אופי כזו, ייתכן ונאלץ לחסום אותך מהדף.  תכנים אשר יועלו על ידך, יהיו חשופים לכל מבקרי עמוד הפייסבוק, ו- Samsung Israelאינה יכולה לדעת אילו תגובות הנך עלול לקבל בעקבות פרסום התכנים. על כן, Samsung Israel  לא תישא כלפיך (או כלפי מי מטעמך) באחריות לתגובות אלו, או לכל תוצאה שתגרם לך או לרכושך בעקבות התגובות הנ”ל. Samsung Israel  לא תהיה גם אחראית לכל שימוש שייעשה על ידי צד שלישי בתכנים שיועלו או יפורסמו על-ידך בעמוד הפייסבוק. תכנים אשר מועלים על ידך לעמוד הפייסבוק מעניקים ל-Samsung Israel את כל הזכויות וההרשאות הדרושות לשמור, לערוך ולשתף את התוכן מהעמוד. הפרסומים והתגובות המפורסמים בעמוד הפייסבוק ע\"י חברי הקהילה, אינם מייצגים את חוות הדעת של Samsung Israel.  שמירה ושימוש במידע אישי לגביך, כפי שתבחר לעלותו לעמוד הפייסבוק, יתבצעו בהתאם למדיניות הפרטיות של סמסונג http://bit.ly/2TgV2zb ]. אין בתנאים האלו כדי לגרוע מתנאי השימוש של פייסבוק.    אנו תמיד שמחים לסייע בפניותכם הנוגעות למוצרי סמסונג בישראל. נשמח לערוך אתכם שיח אמיתי וכנה, ולשמוע מכם בכל נושא, אז תודה רבה מראש על שיתוף הפעולה :) צוות Samsung Israel ישראל. \n\n\nאנחנו חברת הטכנולוגיה הגדולה בעולם אבל מה שמנחה אותנו היא פילוסופיה פשוטה מאוד – לעבוד תמיד למען עתיד טוב יותר. פילוסופיה זו נותנת לנו השראה כבר שבעים שנה. בין אם זה מחשבים, טלפונים חכמים, מכונות כביסה או טלוויזיות, המוצרים שלנו נוצרים עם מבט קדימה לעתיד טוב יותר. בעמוד שלנו תוכלו ליצור קשר עם אנשים חדשים וללמוד עוד על המוצרים והצעות החדשות של סמסונג. דעתכם עוזרת להוביל אותנו קדימה וחשוב לנו לשמוע את ההערות וההצעות שלכם ואתם מוזמנים תמיד לחלוק אותם איתנו. דפדפו בעמוד ותיחשפו לשיחות החדשות, כרטיסיות המידע, קטעי וידאו, תמונות ועוד המון דברים מעניינים אחרים.  כללי התנהגות בעמוד  אנו שמחים מאוד לשמוע אתכם, אך חשוב לנו לציין כי הפרסומים והתגובות בעמוד סמסונג אינם מייצגים של חוות הדעת של סמסונג, ואין אנו יכולים לאשר שהנתונים מדויקים. כחלק מהמחויבות שלנו לכם, האוהדים, נעשה כמיטב יכולתנו על מנת להבטיח שהפרסומים בעמוד שלנו עולים בקנה אחד עם פילוסופיות סמסונג.  אנו בסמסונג מצפים מהמשתמשים בעמוד לא לפרסם תכנים שנכנסים תחת אחת מהקטגוריות הבאות ושומרים לעצמנו את הזכות להסיר פרסומים של אנשים, מותגים, קבוצות, ארגונים או כל דף פייסבוק אחר שמכיל:  - פעילויות מסוכנות - תוכן פוגעני, לשון הרע או תועבה - מודעות תרמית, הטעיה או מטעה - הפרת זכות קניין רוחני של אחר - הפרת חוק או תקנה - קידום דואר זבל, עצמית או לא רלוונטי - תוכן שמפר את תנאי השירות של פייסבוק - מתקפה אחרת  סמסונג אלקטרוניקס הינה היצרנית המובילה בעולם של מוצרים רבים ומגוונים:  -טלפונים סלולריים, סמארטפונים, טאבלטים.  -טלוויזיות: LCD , פלזמות, LED ,  טלוויזית תלת מימד - SMART TV.  -מערכות קולנוע ביתיות, נגני MP3, מערכות שמע (אודיו) -מצלמות וידאו ומצלמות דיגיטליות. -מחשבים ,מסכי מחשב, זיכרונות ניידים, ציוד הקפי. -פתרונות הדפסה -מוצרי חשמל ביתיים: מקררים,תנורי בישול, מיקרוגלים, מכונות כביסה, שואבי אבק, כיריים. -מוצרים עסקיים: מחשבים ניידים, מסכים מקצועיים (LFD), pc over ip, טאבלטים, מזגנים, טלוויזות יעודייות לבתי מלון, פתרונות הדפסה ומוניטורים. \n\nProducts\nהמוצרים של סמסונג משווקים ונמכרים בישראל על ידי היבואנים הרשמיים, כפי שמפורט מטה והם האחראיים הבלעדיים למוצרים אלו, לרבות אחריות ושירות בעבורם. ניתן ליצור קשר על פי הפרוט המופיע מטה.  מוקד שרות הלקוחות למוצרי המובייל של סמסונג: 6963* שעות פעילות המוקד: ימים א-ה: 22:00 - 8:00, יום ו: 13:00 - 08:00  יבואנים רשמיים: סאני תקשורת בע\"מ: שרות לקוחות: 6963*, אתר היבואן: www.samsungmobile.co.il  סלקום ישראל בע\"מ: שירות לקוחות: 1-800-052-052, אתר היבואן: http://bit.ly/Tq0mkY  אורנג' פרטנר תקשורת: שירות לקוחות: 1-800-054-054, אתר היבואן: http://bit.ly/1lKbNvn  חברת פלאפון: שירות לקוחות: 1-800-050-050, אתר היבואן: http://bit.ly/1o1VRcL  מוצרי החשמל של סמסונג: יבואן רשמי - חברת סמליין, אתר היבואן: http://www.samline.co.il/  מוקד שרות הלקוחות למוצרי החשמל של סמסונג: חברת אלקטרוניקס פרו - שירות לקוחות: 5000000* אתר היבואן: http://www.electis.co.il/  מסכי המחשב של סמסונג: יבואן רשמי חברת אלקטיס - אתר היבואן: http://www.electis.co.il/ שירות הלקוחות: 03-6443584  מזגנים תעשייתיים סמסונג: חברת סמטק בע\"מ (מקבוצת אחים פולק), שירות לקוחות: 03-556-9090 אתר היבואן: http://samtech.co.il  חברת SAMsystems בע\"מ (מקבוצת בונן קור), שירות לקוחות: 03-933-543 אתר היבואן: http://www.samsystems.co.il \n\nPrivacy Policy\n",
            "ShortDescription": null,
            "Followers": 160423053,
            "Id": "fb466310",
            "RelativeURL": "SamsungIsrael",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160422914,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-14T08:25:01.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-mrs2-1.xx.fbcdn.net/v/t1.0-1/p720x720/50151340_2184519024912521_5114166268294856704_n.jpg?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=-G7iQKsWt6MAX_Y5gZ3&_nc_oc=AQlSmege09XuhX1Cu0UWnQh9hyI2a-kNha9nL3zXlfiOMK2bPjdt0sd9zqszIPkLj-o&_nc_ht=scontent-mrs2-1.xx&tp=6&oh=053bfdebb804de9851f4ce02a14daa37&oe=5FBDD6B2",
            "Platform": "Facebook",
            "Description": "   \n\nAbout\nمرحبا بكم في الحساب الرسمي الخاص بي #سامسونج_السعودية   #Samsung_saudi www.Samsung.com/sa للاستفسارات على الهاتف المجاني لخدمة عملاء سامسونج: 8002474357\n\n\nلما يزيد عن سبعين عاما كرست شركة سامسونج جهودها لإيجاد عالم أفضل من خلال أعمالها المتنوعة . تحتل سامسونغ للالكترونيات مركزا رائدا في السوق العالمي في مجال تصنيع الإلكترونيات عالية التقنية و الوسائط الرقمي.  في سامسونج لدينا الشغف لابتكار الهواتف الجوالة المميزة فبغض النظر عن كيفية بقاءك على اتصال، سامسونج يصلك بأناقة من أروع الهواتف الذكية التقليدية وأكثرها تألقاً، إلى أكثر هواتف الشاشات اللمسية أناقة، مروراً بالكلاسيكي، والإنزلاقي والأجهزة الغنية بالمزايا مع لوحات المفاتيح كويرتي. تلبي سامسونج تطلعاتك ورغباتك ولديها الهاتف المناسب لأسلوبك الخاص. \n\nGeneral Information\nتحية لمعجبي سامسونج! نشكركم على انضمامكم لصفحتنا ولكونكم جزءاً من مجتمعنا. يسرنا سماع آرائكم واقتراحاتكم، ولكننا نرجو منكم تذكر أمرين هامين وبسيطين: 1- الابتعاد عن الألفاظ النابية والشتائم على صفحتنا. 2- عدم استخدام الصفحة لغايات الدعاية والترويج لمنتجاتٍ أو علاماتٍ تجارية أخرى.",
            "ShortDescription": null,
            "Followers": 160417632,
            "Id": "fb158295",
            "RelativeURL": "SamsungSaudi",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160416385,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-27T02:26:57.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-ort2-1.xx.fbcdn.net/v/t1.0-1/p720x720/104471968_3524223424274176_7503103092279189775_n.jpg?_nc_cat=101&ccb=2&_nc_sid=dbb9e7&_nc_ohc=2_2pIlwNw6AAX9Kfp3i&_nc_ht=scontent-ort2-1.xx&tp=6&oh=b22339283da4d0eb544ba81c4f9205de&oe=5FBC7CFE",
            "Platform": "Facebook",
            "Description": "    \n\nAbout\nПрисоединяйтесь к сообществу поклонников мобильных технологий Samsung.\n\n\nОфициальная группа Samsung в России. Все свежие новости о технике и технологиях, обзоры, лайфхаки и конечно же новинки Samsung – здесь.   Присоединяйся!  Больше о том, какие возможности технологии открывают людям, как обустроить дом, быть в тренде, а также использовать гаджеты для фитнеса, творчества, путешествий, общения – в нашей второй группе Samsung Стиль жизни (https://www.facebook.com/samsungru/) \n\nFounding date\n1938\n\nProducts\nСмартфоны, планшеты, мобильные телефоны.",
            "ShortDescription": null,
            "Followers": 160416901,
            "Id": "fb140954",
            "RelativeURL": "SamsungRussia",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160416244,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-27T02:22:25.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": 3.5999999046325684
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frt3-2.xx.fbcdn.net/v/t1.0-1/27858501_10156110902464913_7528730005069525068_n.jpg?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=5JAGWPZf0xkAX8OTHt0&_nc_ht=scontent-frt3-2.xx&oh=5dcd3cee065742f8dcb8736c5f060345&oe=5FBBB72B",
            "Platform": "Facebook",
            "Description": "   \n\nAbout\nBem-vindo à página oficial da Samsung Portugal no Facebook!  Tudo sobre os nossos produtos em http://www.samsung.com/pt\n\nCompany Overview\nAqui partilhamos contigo as nossas ideias, novidades, campanhas e surpresas.\n\nProducts\nTudo sobre os nossos produtos em www.samsung.pt: - Telemóveis - Televisões - Leitores de DVD e Blu-Ray - Home Theater - Câmaras Fotográficas Digitais - Câmaras de Filmar - Portáteis - Monitores - Molduras Digitais - Projectores - Impressoras - Ar Condicionado - Máquinas de Lavar - Microondas - Fornos - Aspiradores - Placas ",
            "ShortDescription": null,
            "Followers": 160404478,
            "Id": "fb191188",
            "RelativeURL": "SamsungPortugal",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160416575,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-27T02:34:52.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-frt3-1.xx.fbcdn.net/v/t1.0-1/26229830_10157267952713508_8833006300722161449_n.png?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=-iofmlio4e4AX9DvUsz&_nc_oc=AQl6ck1-vZLz-khznMfEvU1sBXbXyIgWSfAAvpN2CUN1SAKiv_hvnhd-NDhP-mGzyWc&_nc_ht=scontent-frt3-1.xx&oh=5a162ecf8a389aa7d26557c1d27571be&oe=5FBB4EF1",
            "Platform": "Facebook",
            "Description": "     \n\nAbout\nPágina Oficial de Samsung Electronics Perú.  Únete a nuestra comunidad y conoce las últimas novedades de nuestros productos.\n\nCompany Overview\nSamsung Electronics Perú es la filial peruana con sede en Lima de Samsung Electronics Co., Ltd.\n\n\nEl 1 de marzo de 1938, el presidente y fundador Byung-Chull Lee fundó una empresa en Daegu (Corea) dedicada a la exportación de pescado seco, verduras y frutas a Manchuria y Pekín. Al cabo de tan solo una década, Samsung —que significa 'tres estrellas' en coreano— ya contaba con sus propios molinos de harina y maquinaria de confitería, así como con operaciones de fabricación y venta propias. Desde estos humildes orígenes, Samsung ha evolucionado hasta convertirse en la moderna multinacional que todavía lleva el mismo nombre.  En 1960, se funda Samsung-Sanyo Electronics (rebautizada como Samsung Electro-Mechanics en marzo de 1975 y fusionada con Samsung Electronics en marzo de 1977).  En la década de los setenta, Samsung sentó las bases estratégicas de su crecimiento futuro invirtiendo en la industria pesada y en las industrias química y petroquímica. El florecimiento del sector de la electrónica doméstica fue otro de los impulsores del crecimiento de Samsung. Samsung Electronics, que ya era uno de los principales fabricantes del mercado coreano, comenzó a exportar sus productos por primera vez durante este periodo.  Entre finales de los setenta y principios de los ochenta, las actividades de Samsung en el campo de la tecnología se diversificaron y expandieron a escala mundial. Durante este periodo, Samsung reestructuró sus áreas de negocio y accedió a nuevos sectores con el objetivo de convertirse en una de las cinco empresas de la industria electrónica más importantes del mundo.  A mediados de los noventa, Samsung centró sus esfuerzos en fabricar productos de primer nivel, proporcionar una satisfacción total al cliente y asumir su responsabilidad social, todo ello basándose en la idea de que «la calidad es lo primero».  Pese a la crisis económica de 1997, que afectó prácticamente a todas las empresas coreanas, Samsung fue una de las pocas empresas que continuó creciendo gracias a su liderazgo en las tecnologías digitales y de redes, y a su estrategia centrada en la electrónica, las finanzas y otros servicios relacionados.  La era digital ha traído consigo cambios revolucionarios y oportunidades para los negocios a escala mundial, y Samsung ha respondido con tecnologías avanzadas, productos competitivos y una innovación constante.  Gracias al éxito en el sector de la electrónica de consumo, Samsung es una empresa tecnológica líder y una de las diez marcas más importantes del mundo. \n\nFounding date\n1969\n\nProducts\nSmartphones, Tablets, Wearables, Accesorios, Televisores, Monitores, Soundbars, Refrigeradoras, Lavadoras, Microondas y Aires Acondicionados.",
            "ShortDescription": null,
            "Followers": 160403052,
            "Id": "fb122711",
            "RelativeURL": "SamsungPeru",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160391374,
            "PostCount": null,
            "Category": "",
            "UpdatedAt": "2020-10-26T07:29:49.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": 6785,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-otp1-1.xx.fbcdn.net/v/t1.0-1/104220068_10158266216536815_792850197988292455_n.jpg?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=GOCJg4_V1KMAX_2gMUt&_nc_ht=scontent-otp1-1.xx&oh=d8368614b44f5100c46e651b62237cb7&oe=5FBD7D0E",
            "Platform": "Facebook",
            "Description": "     \n\nAbout\nChào mừng bạn đến với trang Facebook chính thức của Samsung Vietnam! Bấm \"Like\" để cập nhật những thông tin mới và hấp dẫn nhất từ Samsung. Website: https://www.samsung.com/vn/ Hotline Miễn phí 24/7: 1800-588-889\n\nCompany Overview\nChúng tôi là một tập đoàn hàng đầu về công nghệ trên thế giới (dựa trên doanh số bán hàng năm) nhưng chúng tôi luôn hướng tới 1 chân lý giản đơn: làm việc cho một ngày mai tốt đẹp hơn. Chính yếu tố này đã tạo ra cảm hứng cho chúng tôi trong suốt 70 năm qua. Dù là máy tính hay điện thoại thông minh, máy giặt hay tivi, tất cả đều được thiết kế với 1 định hướng về một tương lai tốt đẹp. Công nghệ hình ảnh số, Bán dẫn và Màn hình Tinh thể lỏng. Được công nhận là một trong những thương hiệu toàn cầu có tốc độ tăng trưởng nhanh nhất, Samsung Electronics cũng là nhà sản xuất TV kỹ thuật số, chíp bộ nhớ, điện thoại di động và màn hình tinh thể lỏng hàng đầu thế giới. \n\nGeneral Information\nNỘI QUY CỘNG ĐỒNG  Chúng tôi luôn lắng nghe ý kiến của bạn. Lưu ý rằng ý kiến của người hâm mộ Samsung trên trang Samsung Vietnam Facebook không đại diện cho ý kiến riêng của Samsung và chúng tôi không xác nhận tính xác thực của thông tin của người hâm mộ. Chúng tôi cam kết với người hâm mộ, chúng tôi sẽ cố gắng hết sức để đảm bảo thông tin trên trang fan sẽ đi đúng với chân lý của Samsung.  Samsung mong người dùng sẽ không đăng bất kỳ nội dung thuộc phạm trù như dưới đây và chúng tôi có quyền xóa những nội dung của những cá nhân, nhãn hàng, nhóm, tổ chức và bất kỳ trang Facebook khác vi phạm. - Những hoạt động liên quan đến sự hoạt động nguy hiểm - Xỉ vả, bêu xấu hay khiêu dâm - Phi pháp, lừa đảo hay gây hiểu lầm - Vi phạm quyền sở hữu trí tuệ của người khác - Vi phạm luật hay quy định chung - Spam, tự quảng bá hay thông tin không phù hợp - Vi phạm thể lệ dịch vụ của Facebook. - Hay các loại công kích khác  Nếu gặp vấn đề liên quan đến sản phẩm và dịch vụ, hãy liên hệ Samsung Việt Nam qua đường dẫn:  https://www.samsung.com/vn/support/ \n\nFounding date\nSamsung Electronics Vietnam\n\nProducts\n- Thiết bị Di động:  - TV & Thiết bị nghe nhìn - Thiết bị Gia dụng  Thông tin liên hệ: - Hotline Miễn phí 24/7: 1800-588-889 - Chat trực tuyến: https://livechat.support.samsung.com/Customer_new/VN - Yêu cầu dịch vụ/ Đặt hẹn lịch sửa chữa/ Theo dõi tình trạng sửa chữa: https://www.samsung.com/vn/support/your-service/main - Danh sách Trung tâm Bảo hành: https://www.samsung.com/vn/support/service-center/ ",
            "ShortDescription": null,
            "Followers": 160401365,
            "Id": "fb102600",
            "RelativeURL": "SamsungVietnam",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160391099,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-26T07:28:33.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-vie1-1.xx.fbcdn.net/v/t1.0-1/27751553_1670924696306078_8307729273193005669_n.png?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=nJ9nZsuPxQcAX_hUG15&_nc_ht=scontent-vie1-1.xx&oh=4bd4c7ad5b288c2dcbaba085fe3ac26e&oe=5FBEFC54",
            "Platform": "Facebook",
            "Description": "    \n\nAbout\nWelcome to the Official Samsung Australia page where you can engage with other Samsung fans and get the latest info on products, promotions and more!\n\nCompany Overview\nSamsung Electronics is one of the largest technology companies in the world (based on annual sales) but we’re guided by a very simple philosophy – always work for a better tomorrow. This philosophy has inspired us for more than seventy years. Whether it’s computers or smart phones, washing machines or televisions, our products are always designed with an eye toward a better future. \n\n\nEnjoy connecting with other people who also like Samsung and learn more about our company, products and offerings. Your comments help guide our way forward so feel free to share them often. Check out the wall for news and conversations, and check out our other tabs for other info, videos, photos and a whole lot of other fun stuff.  Our opening hours are 8:00am to 6:00pm Monday to Friday. Any queries or comments received outside of these times will be answered the following day! We're here to help you get the best out of your Samsung products, so please don't hesitate to drop us a line.     CUSTOMER CARE:  Frequently Asked Questions: http://bit.ly/SamsungFAQ Email Support: http://bit.ly/SamsungAUSupport Phone Support: 1300 362 603 (24 hours, 7 days a week) Auslan Support: http://bit.ly/SamsungAUAuslan   HOUSE RULES: Welcome to the Samsung Australia Facebook page. We have developed this page for our customers and all our fans who are interested in learning more about Samsung products. This is a forum for you to find out about exciting new Samsung products and to provide us with your feedback, including questions and comments.  We encourage you to participate, however, please note that this page is hosted by Facebook and accordingly your use of this page is subject to Facebook's terms and policies. All content posted on this page must be in line with the Facebook's Terms of Use.    Please also make sure that your content is respectful and relevant. You must not make contributions or post content which is:  - disrespectful, offensive or obscene; - bullying, intimidating, abusive or harassing; - irrelevant; - sexist, racist, malicious or discriminatory; - hateful, pornographic, incites violence, or contains nudity or graphic or gratuitous violence or any other content considered unsuitable for a general audience; - defamatory; - illegal, fraudulent, misleading or deceptive; - spam or advertising material; - promotes political interests; - an impersonation of another person or organisation; - an unauthorised disclosure of personal or confidential information; or - an infringement of intellectual property rights.  Samsung reserves the right to remove content which does not comply with these guidelines and to block anyone who repeatedly breaches these guidelines.   Content posted on this page does not necessarily reflect the opinions or views of Samsung and Samsung is not responsible for any third party websites or third party content posted to the page or accessed via links which are posted to the page. \n\nProducts\nSamsung Electronics Co., Ltd. is a global leader in semiconductor, telecommunication, digital media and digital convergence technologies with 2010 consolidated sales of US$135.8 billion.   Employing approximately 190,500 people in 206 offices across 68 countries, the company consists of nine independently operated business units:   - Visual Display - Mobile Communications - Telecommunication Systems - Digital Appliances - IT Solutions - Digital Imaging - Memory - System LSI  - LCD  Recognised as one of the fastest growing global brands, Samsung Electronics is a leading producer of digital TVs, semiconductor chips, mobile phones and TFT-LCDs. ",
            "ShortDescription": null,
            "Followers": 160398266,
            "Id": "fb211243",
            "RelativeURL": "SamsungAustralia",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160416975,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-27T02:45:09.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        },
        {
            "Username": null,
            "ProfilePic": "https://scontent-dfw5-2.xx.fbcdn.net/v/t1.0-1/p720x720/24130032_1503209336393898_1950711674931907789_n.jpg?_nc_cat=1&ccb=2&_nc_sid=dbb9e7&_nc_ohc=Oks3vnLnytYAX-OZvVM&_nc_ht=scontent-dfw5-2.xx&tp=6&oh=bd08ed215d4b7bd78b1ff0aa19f040a0&oe=5FBCAF20",
            "Platform": "Facebook",
            "Description": "    \n\nAbout\nOfficial Page - Samsung Mobile Thailand ติดต่อบริการได้ที่  1282\n\n\nยินดีต้อนรับสู่เพจอย่างเป็นทางการของ Samsung Mobile Thailand คุณสามารถติดตามข่าวสารเกี่ยวกับ Galaxy Smartphones, Galaxy Tab, Gear และ Samsung Mobile devices ทั้งหมด ตลอดจนการพูดคุยเรื่องราวดีๆ เกี่ยวกับผลิตภัณฑ์กับผู้ใช้ Samsung Mobile คนอื่นๆ ได้ที่นี่  ที่ Samsung Mobile เราเชื่อในเรื่อง \"นวัตกรรมที่มีความหมาย\" ซึ่งเป็นหลักแก่นปรัชญาในทุกๆ สิ่งที่เราทำ และเรามุ่งที่จะสร้าง mobile platform ที่ปรับแต่งได้เหมาะสมที่สุดสำหรับคุณและทำให้ชีวิตคุณง่ายขึ้น หรือพูดง่ายๆ ว่าเราตั้งใจที่จะสร้างประสบการณ์ที่จะทำให้คุณอ้าปากบอกว่า \"wow\" ทุกครั้งที่ใช้ Samsung Mobile  ในหน้า Facebook Page นี้เราตั้งใจที่จะใช้มันเป็นพื้นที่ในการสื่อสารระหว่างคุณกับทีมงานผลิตภัณฑ์มือถือ Samsung รวมไปถึงการให้บริการดูแลลูกค้าด้วย ดังนั้นถ้าคุณเป็นลูกค้าของเรา หรือกำลังสนใจและต้องการข้อมูลเพิ่มเติม ก็เพียงเข้ามากด \"LIKE\" ที่เพจของเราเพื่อให้เราบริการคุณได้ดียิ่งๆ ขึ้นไปครับ \n\nFounding date\n1938\n\nProducts\nGalaxy Smartphones, Galaxy Tab, Gear และ Samsung Mobile devices ทั้งหมด  ลูกค้าสามารถติดต่อเราเพื่อสอบถามเกี่ยวกับผลิตภัณท์ รวมถึงสอบถามขอคำแนะนำและความช่วยเหลือด้านต่างๆได้ตามช่องทางดังต่อไปนี้   1. Hotline 1282 ทุกวันตลอด 24 ชั่วโมงเว้นวันหยุดนักขัตฤกษ์  2. ERMS : http://www.samsung.com/th/support/erms1  3. Live Chat : http://livechat.support.samsung.com/LiveChat/customer/th  4. Cyber Service : https://cybersvc2.samsungcsportal.com/cyberservice/csc/account/login01.jsp ",
            "ShortDescription": null,
            "Followers": 160396163,
            "Id": "fb102601",
            "RelativeURL": "SamsungThailand",
            "Location": null,
            "Name": "Samsung",
            "TweetCount": null,
            "ViewsCount": null,
            "Profession": null,
            "EventsCount": null,
            "Company": null,
            "PlatformID": null,
            "SecUid": null,
            "IsVerified": true,
            "IsFamilySafe": null,
            "VideoCount": null,
            "LikesCount": 160378030,
            "PostCount": null,
            "Category": "Electronics company",
            "UpdatedAt": "2020-10-26T07:28:40.000Z",
            "City": null,
            "PhotosCount": null,
            "PhotoViewsCount": null,
            "GeoTags": null,
            "FavoritesCount": null,
            "QuestionsCount": null,
            "AnswersCount": null,
            "Education": null,
            "CheckinsCount": null,
            "Rating": null
        }
    ],
    "pagging": { "total": 10000, "pageSize": 30 }
}
